{
  "photos": [
    {
      "Photo1": "gallery.whph.Antonia.Work.JS4.jpg",
      "Photo2": "gallery.whph.Antonia.Play.JS3.jpg",
      "Caption": "First year Antonia Klima aspires to be a criminal profiler for the FBI, and hopes that her psychology major will eventually help her understand why criminals do what they do. In her free time, Antonia enjoys singing and playing the ukulele. Although she has been singing since she was three years old, she picked up the ukulele just a year and a half ago."
    },
    {
      "Photo1": "gallery.whphMichaela.Work.JS6.jpg",
      "Photo2": "gallery.whph.Michaela.Play.JS5.jpg",
      "Caption": "Michaela Protenic, a second-year pre-communications student, uses swimming as physical therapy to stay in shape for the rowing team as she recovers from a shoulder injury. One of Michaela's passions is Bible study, and she even has the name of her favorite verse tattooed on the back of her neck."
    },
    {
      "Photo1": "gallery.whph.Zain.Work.JS8.jpg",
      "Photo2": "gallery.whph.Zain.Play.JS7.jpg",
      "Caption": "Zain Delawalla, second-year international development studies student, devotes about 20 hours a week to cheering on Bruin athletes through yell crew. He often finds himself studying on the floor of Pauley between games. Once a member of a dance group at UCLA, Zain likes to participate in traditional Indian dancing, which involves colorful costumes, stage makeup and sticks."
    },
    {
      "Photo1": "gallery.whph.Neel.Work.JS10.jpg",
      "Photo2": "gallery.whph.Neel.Play.JS9.jpg",
      "Caption": "Third year Neel Patel uses his knowledge as a microbiology, immunology, and molecular genetics student to assist in a lab that studies morphogenesis in zebrafish. For fun, Neel dabbles in computer programming and works with items like circuit boards and microcontrollers."
    },
    {
      "Photo1": "gallery.whph.Emily.Work.JS12.jpg",
      "Photo2": "gallery.whph.Emily.Play.JS11.jpg",
      "Caption": "Emily Pelstring, a second-year molecular, cellular, and developmental biology student, works on organic reactions in her Chemistry 30AL class, completing tasks like titrations and synthesizing aspirin. Emily is in a ceramics class at UCLA, where she creates objects like bowls on a wheel, then fires them and adds a glaze of her choice."
    },
    {
      "Photo1": "gallery.whph.Izzy.Work.JS14.jpg",
      "Photo2": "gallery.whph.Izzy.Play.JS13.jpg",
      "Caption": "Third year Izzy Carey finds herself doing a lot of studying at Kerckhoff, not only for her business economics major but for her minors in accounting and music history. Izzy, a member of the beach volleyball team, is proud to have brought home her first national championship. \"Being a part of the UCLA athletic community has been incredible,\" she said."
    },
    {
      "Photo1": "gallery.whph.Atisa.Work.JS16.jpg",
      "Photo2": "gallery.whph.Atisa..PlayJS15.jpg",
      "Caption": "Atisa Paudel, a third-year physiological sciences student, has a job off campus teaching high school students math and science, including geometry, algebra, chemistry, and physics. Atisa has been playing racquetball with her dad since high school, which she now often plays at Wooden with her friends."
    },
    {
      "Photo1": "gallery.whph.Anthony.WorkJS18.jpg",
      "Photo2": "gallery.whph.Anthony.Play.JS17.jpg",
      "Caption": "Anthony Martinez, a fourth-year sociology student, serves as a Resident Assistant for 120 other students on the fourth floor of Rieber Terrace, enforcing dorm rules and supporting residents. Nearly every weekday, Anthony can be found dancing in parking lots across UCLA. This year, he is directing his own LGBTQ dance team, Taste the Rainbow."
    },
    {
      "Photo1": "gallery.whph.Austin.Work.JS20.jpg",
      "Photo2": "gallery.whph.Austin.Play.JS19.jpg",
      "Caption": "Austin Edwards, a second-year dance student, (front) will be working at Bruin Woods this summer, where he'll entertain kids at Lake Arrowhead. He and his coworkers, like Katie Mann (left), a second-year human biology and society student, Noah Hoffman (second from left), a second-year atmospheric oceanic sciences student, and Sean Tasse (right), third-year economics student, will put on animal onesies to create a zoo for the kids. The Kerckhoff Art Gallery serves as the location for the Word on Wednesday, a safe space for spoken word. Austin was inspired by a video he saw in eighth grade about bullying and stereotypes, and now feels comfortable sharing his own writings."
    },
    {
      "Photo1": "gallery.whph.Nick.Work..JS2.jpg",
      "Photo2": "gallery.whph.Nick.play.JS1.jpg",
      "Caption": "Nick Clarke, a third-year business economics student, works at a financial services company in Downtown Los Angeles. His work primarily consists of filling out Excel spreadsheets. Nick is a part of UCLA's cheer team, where he lifts cheerleaders up by their feet. This year, he served as co-captain and ran a junior spirit squad program, and next year, he will be captain."
    }
  ]
}
